{
    "Server_title": "Masters and Common Functions",
    "Server_details": "Basic master information such as Customers, Suppliers, Payment Terms, Banks. Company data definition, Tax parameters and fiscal periods. Configuration for parameters and base services shared throughout the product.",

    "Languages_title": "Multilanguage descriptions",
    "Languages_details": "Descriptions in multiple languages available for Items, Chart of Accounts, Payment Terms and many other masters. Multilanguage descriptions are shown in document edit and on printouts.",

    "Currencies_title": "Multicurrency",
    "Currencies_details": "Foreign currency managed in any document: general ledger, sales, purchases, etc. Automatic conversion of price lists or price lists in foreign currency. Payables and Receivables in foreign currency with automatic exchange rate profit/loss calculation. Chart of Account with foreign currency balances. Exchange rates manually managed or automatically downloaded from European Central Bank or other local central banks.",

    "Contacts_title": "Contacts Management",
    "Contacts_details": "Contacts and prospective suppliers masters. Manual upgrade to Customer/Supplier or automatic upon trasformation of quotations to orders.",

    "Budget_title": "Budget (Cust/Supp)",
    "Budget_details": "Budget monthly amounts for Customers and Suppliers, automatic acquisition of actual data from documents. Budget vs Actual printouts, data can be exported  or used on customized reports.",

    "KPIMobileApp_title": "KPI Dashboards mobile app",
    "KPIMobileApp_details": "iOS and Android mobile app for the Finance, Sales or Operations manager. Provides quick access to company data through easy-to-use KPI widgets. Several standard KPIs are provided; customized KPIs can be created with MyMago Studio.",

    "Financials_title" : "Accounting, Payables and Receivables",
    "Financials_details": "General Ledger management, journal entries, balances, pro-rata, Travel Agencies VAT. Predefined Chart of Accounts compliant to EU standards, or customizabile up to 8 levels. Payment schedules, bills and payment orders management. Customizabile payment methods. SEPA Direct Debit (SDD) Mandate contextual printing. SDD mandates can be sent by e-mail in order to be subscribed. The module allows you to print SDD and SCT (SEPA Credit Transfer) on XML files. Import of XML SEPA files according to Camt052 and Camt053 formats of bank accounts daily reports. Bank reconciliation procedure between imported bank statements and accounting entries, with the possibility to generate a new accounting entry from the bank operation, with the contextual payment schedule update in case of collections or payments, as well as to link a bank operation to an accounting entry already posted. Balancing Check reports between bank statements and General Ledgers.",

    "MultiTaxJournals_title" : "Customizable Tax Journals",
    "MultiTaxJournals_details": "Additional Tax books in addition to the predefined ones, to customize numbering cirteria and organize Tax printouts.",

    "CustomizedAccountingTemplates_title" : "Customizable Accounting Templates",
    "CustomizedAccountingTemplates_details": "Custom accounting templates in addition to the standard ones, template definition from existing entries, complete with amounts if needed, to automate recurring transactions.",

    "PurchaseElectronicInvoicing_title" : "Electronic Invoice Import",
    "PurchaseElectronicInvoicing_details": "Management of the e-Invoicing into the Received Documents. With this procedure, the electronic invoices received on the Zucchetti Digital Hub are imported into the program: the user can view the invoice and post it in the Received Documents in Accounting, immediately or later.",

    "Plafond_title" : "Plafond Management",
    "Plafond_details": "Plafond calculation according to the fixed Plafond method. Special reports allow to monitor Plafond amount used in the period, it is possible to detail values by document as well as amounts used by customer/supplier, with the calculation of the residual available balance in accordance with posted Declarations of Intent. Issued and Received Declarations of Intent management, with procedures to print letters and annulments and file generation of the Communication of Issued Declarations of Intent to be sent to Tax Agency.",

    "AccrualsDeferrals_title" : "Automatic Accrual and Deferrals",
    "AccrualsDeferrals_details": "Calculation of pertaining amounts of each fiscal year during the posting of accounting documents. Automatic posting of adjustment entries and initial transfers. Multi-year deferrals management. Monthly accruals and deferrals management through the posting in Forecast Accounting.",

    "Payees_title" : "Professionals Fees and Withholding Tax",
    "Payees_details": "Posting of Professionals fees from accounting received documents and generation of the payable net of withholding tax. Posting of Pro-forma fees to be linked to an accounting document received after. Automatic posting of withholding tax during payments. Generation and print of Unique Certification. Enasarco tax management.",

    "Cash_title" : "Cash Management",
    "Cash_details": "Module dedicated to the management of all debit and credit transfers of money. Cash sessions for single user. Linked with payables and receivables and with general ledger. Foreign currency cash management.",

    "Dunnings_title" : "Dunning letters",
    "Dunnings_details": "Management of more dunning levels, each with an own text. A procedure allows to print and send by e-mail dunning letters of due amounts in the customer’s language, with the automatic update of the last dunning sent data in customer master. The text of the dunning letter and of the e-mail is customizable by the user.",

    "AP_AR_Analysis_title" : "Payment Schedule Analysis and Cash Flow",
    "AP_AR_Analysis_details": "Special reports allow to analyze amounts overdue or to be expired of payables and receivables in accordance with aging periods customizable by the user. The Cash Flow management monitors cash in and out amounts according to collections and payments posted or to be posted.",

    "AP_AR_Plus_title" : "Advanced AP/AR Management",
    "AP_AR_Plus_details" : "Customizable bills management, collection vouchers, Factoring Management and outstanding automatic management.",

    "BalanceAnalysis_title" : "Balance Analysis and Reclassifications",
    "BalanceAnalysis_details": "Reclassification schemas, predefined and customizable, various aggregation functions are available for the balances. Reclassifications works either on regular accounting balances, forecast and cost controlling ones.",

    "XBRL_title" : "XBRL Balance",
    "XBRL_details": "Allows to create an electronic balance that can be processed with XBRL taxonomies. XBRL taxonomies to be used are automatically updated via Internet",

    "AccountingBooks_title" : "Accounting Books and Balance Attachments",
    "AccountingBooks_details": "The module includes the printout of all statements that make the Accounting Inventory Book, including Attachments, and the management of Documents to be issued/received.",

    "Basel_II_title" : "Balance Analysis (Basel II)",
    "Basel_II_details": "This module is built on Excel. Basing on Company balance sheet data, ratio analysis and cash flow, the module can quickly process a full assessment of the Company financial and economic performance. Furthermore the module allows to create customized reclassifcated balances based on advanced functionalities available in reclassification schemas.",

    "FixedAssets_title" : "Fixed Assets",
    "FixedAssets_details": "Fixed assets management, up to three indipendent depreciation regimes. Single asset depreciation simulations and fixed assets journal. Fixed assets entries from and to accounting, printouts required by balance sheet note.",

    "ForecastAccounting_title" : "Forecast Accounting",
    "ForecastAccounting_details": "Forecast accounting management in General Ledger and analysis & controlling, generation of actual accounting entries from forecast entries, forecast balance analysis.",

    "MultiCompanyBalances_title" : "Multicompany Balance",
    "MultiCompanyBalances_details": "Multicompany templates management, accounting data exchange between companies and controller company, Multicompany balance and reclassificated balance.",

    "CostAccounting_title" : "Analysis & Controlling",
    "CostAccounting_details": "Costs and incomes allocation for cost centers and jobs. Separated posting of budget and actual values. Posting of actual values fully integrated with Financials, Inventory, Sales, Purchases and Depreciation modules. Monthly and fiscal year analisys, differences between budget and actual balances as full values and percentages.",

    "ProductLines_title" : "Product Lines",
    "ProductLines_details": "Adds a posting and aggregation criteria (Product Line) to Cost Accounting analisys, usable in all the documents, the transactions and in all the printouts.",

    "CostAccountingTransfer_title" : "Transfers",
    "CostAccountingTransfer_details": "Automatic transfers from cost centers to cost centers and/ or jobs/product lines, via customizable templates.",

    "Intrastat_title" : "Intrastat",
    "Intrastat_details": "Intrastat management, automatic entries generation from sale and purchase documents, items combined nomenclature, intrastat lists on file and on paper.",

    "SalePurchaseDocuments_title": "Documents common functions",
    "SalePurchaseDocuments_details": "Management functions common for all the Sales and Purchase documents.",

    "Sales_title" : "Sales",
    "Sales_details" : "Direct and shipping invoices, delivery notes, credit notes and receipts. Advance Invoices, Pro-forma Invoices and returns. Direct invoicing and immediate or delayed billing, data generation for transport card, items master data management, sales statistics. Multiple Sale and Purchase Barcode, Equivalent Items, Manufacturer / Product Categories, Document Copy, Import / Export Items and Notes. Sale Electroning Invoicing, sent through Zucchetti DigitalHub.",

    "AdvancedItemsManagement_title" : "Advanced Items Management",
    "AdvancedItemsManagement_details" : "Price Policies, Charge Policies, Smart Code, Multiple UoM per Item, Additional Quantities.",

    "MultiStubBooks_title" : "Multiple Stub Books",
    "MultiStubBooks_details": "Additional stub books in addition to the predefined ones, to customize numbering criteria for delivery documents and organize printouts.",

    "PickingList_title" : "Picking List",
    "PickingList_details": "Prepare for Delivery from one or many Sale Orders, total or partial. Generate automatically Delivery Notes based on various criteria (customer, storage, etc.).",

    "SaleOrders_title" : "Sale Orders",
    "SaleOrders_details": "Sales orders management, schedules, purchase and sales volume statistics, items master data management, statistics.",

    "CustomerQuotations_title" : "Customer Quotations",
    "CustomerQuotations_details": "Customer Quotation document, with all the data needed for the subsequent Sale Order and delivery. Can be addressed to a Customer or a Contact. It can be imported into a Sale Order, even partially. Printouts and statistics on Quotations.",

    "Conai_title" : "Conai",
    "Conai_details": "CONAI contribution management for packaging producers and importers, invoicing contribution calculation, automatic association to products, statements. Exemptions for Customers/Materials.",

    "WEEE_title" : "WEEE",
    "WEEE_details": "WEEE management through profit contribution by category and article, automatic calculation in the sales documents, checklists.",

    "SalesPeople_title" : "Sales Force Management",
    "SalesPeople_details": "Agents and area manager management, commission policies, commission calculations, commission movements, accruals, payments, commissions transfers of unpaid, agents statistics.",

    "CreditLimit_title" : "Credit Limit Management",
    "CreditLimit_details": "Credit Limit Management, block / warning for exceeding credit limit, customer’s credit limit customization, credit limit policies implementation in all active cycle documents (starting from orders).",

    "eCommerce_title" : "e-commerce",
    "eCommerce_details": "Manage the online shop powered by the e-commerce engine Konakart, a Zucchetti product. Products definition with short and extended descriptions, HTML text supported,  photogallery, category grouping with hierarchical structure, assortments, pricing and product availability specific for the on-line shop.",

    "StoreManagement_title" : "Store Management",
    "StoreManagement_details": "Retail store management thanks to the integration with the POS system of TCPOS or Tap&Till. Centralized data management directly from Mago as back-end. Receipts and sales documents generated by the tills are received directly in Mago and can be entered in the inventory and accounting system.",

    "StoreVariants_title" : "Variants / Size and Colors",
    "StoreVariants_details": "Thanks to the Retail Variants and the Parent/Child management, it is possible to management not only the world of sizes and colors but also many other item variants.",

    "FoodRecipe_title" : "Food Recipes",
    "FoodRecipe_details": "Complete management of food recipes, ingredient list and preparation details. Fixed or proportional ingredient quantities, unloading from the inventory of ingredients used to compose the finished dish, Allergens and nutritional facts to be printed out on labels for the packages or to display in the store.",

    "Vouchers_title" : "Vouchers",
    "Vouchers_details": "Complete management of vouchers, such as prepaid cards, meal vouchers or gift cards (not available for Italy at the moment).",

    "InStore_title" : "In-store back-end",
    "InStore_details": "Management of the stock control, inventory, goods receipt, reorder and transfer request for the store throughout Wi-Fi Rfid handheld devices, using a specific app installed on them.",

    "InStoreApp_title" : "In-store App",
    "InStoreApp_details": "Android application for the store personnel to execute in mobility all common product management operations: stock control, reorder, transfer requests, etc. . It connects to MagoCloud via an internet connection.",

    "InfinityConnector_title" : "CRM",
    "InfinityConnector_details": "Allow accessing the functionalities of the Infinity CRM connected to MagoCloud. Each enabled CRM user has access to common collaboration functions: calendar, mail and agenda.",

    "CRMUserSales_title" : "Sales CRM User",
    "CRMUserSales_details": "In addition to the common functionalities, access to: Opportunities, Deals, Offers and CRM Orders.",

    "CRMUserMarketing_title" : "Marketing CRM User",
    "CRMUserMarketing_details": "In addition to the common functionalities, access to: Contacts, Sales campaigns, Questionnaires, Marketing Actions (telemarketing, propomitons, scheduled appointments, etc.).",

    "CRMUserFull_title" : "Full CRM User",
    "CRMUserFull_details": "Combination of the possibilities granted by the Sales CRM User and the Marketing CRM User.",

    "Purchases_title" : "Purchases",
    "Purchases_details": "Inventory materials load management, suppliers deliveries check, inventory entries, purchase detail, purchase invoices, credit notes and debit notes, items master data, purchase statistics. Equivalent Items, Manufacturer / Product Categories, Document Copy, Import / Export Items and Notes. Automatic creation of Return to Suppliers from Bills of Lading.",

    "AdditionalCharges_title" : "Additional Charges",
    "AdditionalCharges_details": "Spreading templates for Additional Charges (custom fees, transportation costs, etc.), manual or automatic item and categories association to templates, Additional Charges document, inventory valuation adjustment entries for additional charges.",

    "PurchaseElectronicInvoicingAdv_title" : "Electronic Invoices Import",
    "PurchaseElectronicInvoicingAdv_details": "The module allows the import of passive electronic documents by registering them in Mago4 like documents in the Purchase module, also allowing the reconciliation with the Bills of Lading or Purchase Orders in the ERP.",

    "PurchaseOrders_title" : "Purchase Orders",
    "PurchaseOrders_details": "Purchase orders management, schedules and dunning letters, purchases statistics, items master data, purchase orders statistics.",

    "SupplierQuotations_title" : "Supplier Quotations",
    "SupplierQuotations_details": "Request for Supplier Quotation document, with all the data needed for the subsequent Purchase Order and goods receipt. Can be addressed to a known Supplier or a Prospective one. It can be imported into a Purchase Order, even partially. Printouts and statistics on Requests for Quotation. Schedules and dunning letters.",

    "QualityInspection_title" : "Quality Inspections",
    "QualityInspection_details": "Quality Inspection management by loads recording in testing, through inspection orders generation. Non-conformity survey by quality control sheet and connected handling recording. Returns to supplier automatic generation.",

    "Inventory_title" : "Inventory",
    "Inventory_details" : "Items master data and inventory handling management, tax enhancement, annual LIFO/FIFO, ABC, multiple stub books, Technical Notes. Inventory statistics. Loading and unloading operations sped up through identification of the items and possible related information, by reading the several types of barcodes, in a separate window simplified and adapted to the different sales, purchase, inventory entry documents. Production and reading of barcodes structured on multiple segments and therefore able to identify by a single scan more information, interpretation of barcodes of type GTIN (GS1-128). File generation in order to send data to fiscal printer.",

    "MultiStorage_title" : "Multistorage",
    "MultiStorage_details": "Unlimited number of storages, with detailed quantities for availability, stock, in, out, etc. Transfers between storages, valuation per storage.",

    "SingleStepLifoFifo_title" : "Single Step LIFO/FIFO",
    "SingleStepLifoFifo_details": "Tracking of inventory values per single purchase batch, unloading values calculated after LIFO or FIFO approach. Correction always available, with recostruction of values or value adjustment entries.",

    "InventoryAdjustment_title" : "Advanced Inventory Counts",
    "InventoryAdjustment_details": "Structure inventory count process, multiple counts, permanent inventory count document, import inventory count from mobile.",

    "LotsSerials_title" : "Lots and Serial Numbers",
    "LotsSerials_details": "Item lots management, lots auto-numbering, unloading automatic propositions, lots handling also for deposit, automatic serial numbers, serial numbers explosion during unloading.",

    "WMSBasic_title" : "WMS",
    "WMSBasic_details" : "Warehouse layout management, barcode scanner, shipment preparation/picking, optimal path definition, periodical inventories. Advanced management of shipments using external logistics providers or third party logistics systems, also with integration through EDI systems. Single bin structure up to 4 levels of coordinates.",

    "WMSAdvanced_title" : "WMS Advanced",
    "WMSAdvanced_details": "Storage Unit management, weight and capacity management, optimal putaway and picking strategies, automatic identification and RFID, quality control upon receipt (Quality Inspection feature required), guided replenishment with stock analysis, on-going and rotating inventories. Multiple bin structures, more than 4 coordinates levels supported.",

    "WMSMobile_title" : "WMS Mobile back-end",
    "WMSMobile_details": "Management of the loading, unloading, putaway, picking, inventory throughout Wi-Fi handheld devices, using a specific app installed on them.",

    "WMSMobileApp_title" : "WMS Mobile App",
    "WMSMobileApp_details": "Android application for the warehouse personnel to execute in mobility all common stock management operations: stock visualization, real-time adjustment of qtys, delivery, receipt, goods transfer, inventory count, goods packaging and unpackaging, picking and putaway, barcode labels printout. It connects to MagoCloud via internet connection, some support for off-line operations.",

    "BillOfMaterials_title" : "Bill of Materials",
    "BillOfMaterials_details": "Product composition and associated costs management. Unlimited levels. Warehouse raw materials and finished products handling management. BOM explosion and implosion.",

    "ECO_title" : "Engineering Changing Order",
    "ECO_details": "Process for variation of products technical characteristics (Bill of Materials), document for changes proposal, changes confirmation, revision index.",

    "Variants_title" : "Variants",
    "Variants_details": "Product variants management. New products defining option by modifying the Bill of Materials and the existing products processing cycles.",

    "Configurator_title" : "Configurator",
    "Configurator_details": "Product sales configurator management. By managing variants, it’s possible to interactively compose the product configuration requested by the customer.",

    "ManufacturingBasic_title" : "Manufacturing",
    "ManufacturingBasic_details": "Manufacturing document management and operational development. Progress, materials collection, final accounting management. Documents automatic generation, contractors management, manufacturing account storage.",

    "ManufacturingMobile_title" : "Manufacturing Mobile back-end",
    "ManufacturingMobile_details": "Manufacturing procedures management throughout Wi-Fi Rfid devices: manufacturing orders confirmation from handhelds, production reorder from mobile for Kanban, etc.. Every device will require installing the specific mobile app.",

    "ManufacturingMobileApp_title" : "Manufacturing Mobile App",
    "ManufacturingMobileApp_details": "Android application for the warehouse personnel to execute in mobility all common manufacturing operations: manufacturing confirmation, reorder for Kanban, etc. . It connects to MagoCloud via internet connection, some support for off-line operations.",

    "ManufacturingAdvanced_title" : "Advanced Manufacturing",
    "ManufacturingAdvanced_details" : "Cycles and productive resources management (cdl and cdl families), multiple processing steps per order, alternatives. Feed steps (also partial), job orders cost and profitability. Control Panel, MO Confirmation Details, Bill / MO Comparision and Analysis of Materials in Production",

    "BillOfMaterialsPlus_title" : "Drawings, History and Versioning",
    "BillOfMaterialsPlus_details": "Master of technical drawings for items and bill of materials. Tecnhical specification code and version number with revision index. Historical changes are stored and easy to retrieve.",

    "Kanban_title" : "Kanban",
    "Kanban_details": "Manufacturing processes with Kanban approach, reducing and easying the operations of process management. Simplify the product reorder, introducing a “visual” approach, for a smoother, while still integrated, process.",

    "ManufacturingPlanning_title" : "Planning",
    "ManufacturingPlanning_details": "Production activities planning management through MRP II and CRP in unlimited capacities. Production Orders analysis via GANTT charts. Load profile analysis histograms.",

    "MRPAdvanced_title" : "Advanced Planning",
    "MRPAdvanced_details" : "Adds functionality for a better and more refined planning management. Unlimited simulations and multiple analysis sources for MRP, multi-calendar management, machines family, sales forecasts. Make or Buy management. Work Centers Calendar and Work Center Families.",

    "OpenOrders_title" : "Open Orders",
    "OpenOrders_details": "Planning management by using Contracts, Delivery Plans and Sales Orders and with different certainty levels based on time distance. This information can be integrated with the MRP algorithm (requires the Advanced Planning) that is able to suggest supplies basing on Open Orders.",

    "ToolsManagement_title" : "Tools Management",
    "ToolsManagement_details": "Management of the tools and machine tools used in Manufacturing, with the possibility to group them in tools families. Full integration with the production process, task monitoring and automatic updating of the quantity or of the actual operating time. The module manages the generation, automatic replacement and phasing off of tools, and manages also their review and maintenance processes through specific procedures.",

    "Framework_title" : "Framework",
    "Framework_details": "",

    "DMS_title" : "DMS",
    "DMS_details": "Module addressing the management of the attachments in electronic form to any ERP document (document management system). An attachment can be easily searched by applying specific filters as well as being immediately usable by opening the management document. It is also possible to attach reports generated by MagoCloud.",

    "JobScheduler_title" : "Job Scheduler",
    "JobScheduler_details": "Automate procedures execution, inside or outside MagoCloud, at a date and time fixed in advance. Allows to define articulated tasks sequences, composed by single schedulable tasks, listed in pre-execution order.",

    "Security_title" : "Security",
    "Security_details": "Manages the individual users’ rights to connect to the application functions.",

    "SecurityAdvanced_title" : "Security Access profiles",
    "SecurityAdvanced_details": "The module manages the levels of access to application functions; different access levels can be attributed to specific roles or users, with the details of the visible and accessible parts.",

    "Auditing_title" : "Auditing",
    "Auditing_details": "Monitor user activity in your ERP. Track in your Grafana dashboard all the changes and updates made to documents, articles etc. and check who did them.",

    "Visibility_title" : "Visibility",
    "Visibility_details": "The module manages the levels of access to corporate data; different access levels can be attributed to specific roles or users. It includes the security service based on semantics.",

    "MyMagoStudio_title" : "MyMago Studio",
    "MyMagoStudio_details": "Standard form customization, definition of new forms, menu customization, existing reports customization, definition of new reports.",
			
    "ExportAndConnectors_title": "Exports and Connectors",

    "DatevConnector_title": "DATEV Connector",
    "DatevConnector_details": "In the German Localization is available the connector for DATEV, a bookkeeping software largely used by accountants. The connector generates a csv file with accounting data from Sales and Purchase documents and from accounting entries if the Financial module is in use.",

    "SIIConnector_title": "SII Data Transmission and other fiscal declarations",
    "SIIConnector_details": "In the Spanish localization are available the SII Data Transmission, as well as other fiscal declarations, via the connector to TRM (Tax Reporting Module) of Solmicro (a Zucchetti Group Company). The module fulfil the main fiscal declarations, like SII, based on the Sales and Purchases documents transferred from MagoCloud.",

    "FECGenerator_title": "FEC file generation",
    "FECGenerator_details": "In the French Localization it is available the FEC file generation, containing the data of all accounting entries posted in a selected period. It can be required in case of accounting fiscal auditing.",

    "ZucchettiConnectors_title": "Connectors with Zucchetti products",
    "ZucchettiConnectors_details": "MagoCloud supports exchanging accounting and management data with several Zucchetti software products.",

    "Magix_title": "Magix Fisco Azienda",
    "Magix_details": "Text file generation containing accounting balances to be imported in Magix Fisco Azienda. This allows to fulfill several fiscal operations, like UNICO and IRAP Tax Return, as well as the UE Balance with its additional note.",
			
    "Ago_title": "AGO",
    "Ago_details": "Accounting data can be exchanged between MagoCloud and AGO through the MOVAGO record layout. In detail, it is possible to transfer to AGO all accounting entries, customers and suppliers master data included, payment schedules data excludes, whereas it is possible to receive from AGO accounting tables (customers/suppliers, accounts, tax codes, accounting reasons) and pure accounting entries.",

    "Omnia_title": "OMNIA",
    "Omnia_details": "Accounting data can be exchanged between MagoCloud and OMNIA through the LEMCO record layout. In detail, it is possible to transfer to OMNIA all accounting entries, customers and suppliers master data included, as well as closed payment schedules data, whereas it is possible to receive from AGO accounting tables (customers/suppliers, accounts, accounting reasons) and pure accounting entries.",

    "OmniaPaghe_title": "OMNIA Paghe / Paghe Web",
    "OmniaPaghe_details": "The Payroll import module allows to import files from OMNIA Paghe and Paghe Web in order to generate in MagoCloud accounting entries and cost accounting entries.",

    "Maestro_title": "Maestro",
    "Maestro_details": "The connector allows to export accounting balances from MagoCloud to Maestro through an Excel file, generated by a procedure in accordance with a reclassification schema that maps Maestro accouting items with MagoCloud accounts.",
    
    "Tesan_title": "TESAN",
    "Tesan_details": "The TESAN connector exports in a text file document data linked to items activated for the TEssera SANitaria management (Italian Public Healthcare ID). The file can be imported in the OMNIA Zucchetti product, and then sent to the governmental Healthcare organization, due for fiscal obligations.",

    "TCPOSConnector_title": "TCPOS Connector",
    "TCPOSConnector_details": "The TCPOS connector manages data flows from Mago to TCPOS tills and vice versa, allowing a complete control of the store organization, prices, assortments, and so on.",

    "Multicompany_title": "Multicompany extension",
    "Multicompany_details": "Such Extension allows addressing those cases characterised by companies “controlled by” or “connected to” one sole legal subject (holder of the license) by means of one single license of MagoCloud and with “n” active subscriptions equal to the number of Companies that need to be managed. This type of Extension will therefore allow managing scenarios such as Temporary Business Associations, estate agencies, etc. Such Extension is essential also when dealing with companies (e.g. accounting firms) whose core business is the bookkeeping of third party enterprises."
}